{"list_id":1038736686,"subject_urlified":"vendeur_se_materiaux","publish_date":"2016-10-24","last_update_date":"2016-24-10","price":1467,"store_id":"335241","category_urlified":"emploi","category_id":71,"subcategory_urlified":"offres_emploi","subcategory_id":33,"zipcode":"37320","city_urlified":"esvres","region_urlified":"centre","region_id":7,"department_urlified":"indre_et_loire","department_id":37,"part":false,"nb_picture":0,"options":{"booster":false,"daily_bump":false,"daily_bump30":false,"gallery":false,"gallery30":false,"ldv":false,"photosup":false,"sub_toplist":false,"urgent":false},"city":"Esvres","department":"Toute la France","body":"Au sein de notre nouveau magasin à Esvres / Indre recrute 1 vendeur (se) spécialisé(e) dans le domaine de laménagement extérieur de jardin.Les multiples activités de notre enseigne nécessitent des compétences techniques et une forte polyvalence. Fort(e) du bon relationnel et passionné(e) par la vente, vos missions seront les suivantes : - Accueil téléphonique et physique- Accueil, conseil et vente sur le parc (identifier les besoins, orienter, faire des propositions et conclure la vente)- Etablissement des devis dans les délais impartis- Participation active au développement au chiffre daffaires- Animation des produits (présentation, mise en situation, étiquetage, balisage, mise en rayon- Suivi des rayons et de leur approvisionnement, proposition de réimplantationsVous justifiez dune expérience dans la vente et connaissez le secteur et les produits distribués.Par cet aspect, vous possédez une double compétence commerciale et techniqueSalaire à négocier selon expérience, mutuelle, Expérience conduite chariots élévateurs nécessaire. CASS3Type demploi : CDD 6 mois (avec évolution CDI) poste à pouvoir dès janvier 2017Expérience : De formation commerciale dans laménagement jardin Bac Pro Paysage Certiphyto serait un plus Avec votre sens du contact, votre rigueur, et vos capacités de négociations, préparez-vous à réussir et à progresser avec nous. Merci de nous communiquer CV et lettre de motivation à compta.jardiprix49@orange.fr","subcategory":"Offres d'emploi","name":"JARDIPRIX","subject":"Vendeur(se) materiaux (H/F)","images":[],"images_thumbs":[]}