{"list_id":654592369,"subject_urlified":"une_vie_de_guy_de_maupassant","publish_date":"2016-10-24","last_update_date":"2016-24-10","price":3,"store_id":"541877","category_urlified":"loisirs","category_id":24,"subcategory_urlified":"livres","subcategory_id":27,"zipcode":"69360","city_urlified":"saint_symphorien_d_ozon","region_urlified":"rhone_alpes","region_id":22,"department_urlified":"rhone","department_id":69,"part":true,"nb_picture":2,"options":{"booster":false,"daily_bump":false,"daily_bump30":false,"gallery":false,"gallery30":false,"ldv":false,"photosup":false,"sub_toplist":false,"urgent":false},"city":"Saint-Symphorien-d'Ozon","department":"Toute la France","body":"Une vie de Guy de Maupassantscolaire lycée bac françaisC'est long une vie ; c'est parfois gai, parfois triste ; et puis ça réserve des surprises.Celles de Jeanne, l'héroïne de ce roman de Maupassant, sont plutôt mauvaises... La vie n'est pas tendre avec elle.A peine sortie du couvent, elle tombe amoureuse de l'amour ; et puis il s'incarne. Alors tout va très vite. Vraiment très vite ; au point qu'elle passe à côté du bonheur tant rêvé. Julien, l'homme qu'elle épouse, s'avère être un obsédé sexuel, qui couche avec tout ce qui bouge (ou presque). Pauvre Jeanne, qui avait tant rêvé de grands désirs d'amour, de balades romantiques, de clairs de lune amoureux... En définitive elle n'a que son lit vide, sa mère obèse, la tante Lison et son papa. Son papa, le seul homme de sa vie. Si on y regarde de près, l'inceste est soupçonnable (tendancieux Guy !). Le seul qui l'accompagne, la comprenne, la défende. Tante Lison, elle, regarde les choses se passer, émue mais toujours silencieuse. L'auteur ne l'évoque que peu, il la raille et la rabaisse, et pourtant, Tante Lison, c'est la seule à qui il n'arrive pas de malheurs. Elle visite la vie, solitaire et froide, mais peut-être pas plus malheureuse que les autres. Enfin bon, l'auteur l'expédie quand même au fond de la tombe en une page, avec papa... Dur...Et cet enfant que Jeanne a eu avec Julien, répondant au ridicule sobriquet de Poulet (Paul pour les intimes), quel ingrat ! Bon d'accord avec une mère pareille, possessive jusqu'à la suffocation, il n'y a pas de quoi se laisser aller la vampirisation. Mais quand même, pauvre Jeanne !Hystérique, folle, névrosée, Jeanne n'est vraiment pas gâtée par la vie. On la traverse avec elle en se disant que, décidément, on n'aimerait pas avoir la même. Tous les jours se ressemblent, tout est toujours pareil ; la promenade de maman, la visite aux voisins (l'occasion pour le mari de prendre du bon temps), la visite de papa et maman, de temps en temps, quand on laisse le ménage à ses amours... Et cette bonne qui accouche en plein milieu de la chambre ! Toutefois, à la fin, elle revient Rosalie, elle revient et elle sert dignement sa maîtresse. Une bonne fille.L'auteur, en plus, ne ménage pas son héroïne. On sent toute l'ironie dont il est capable pointer derrière certains mots, certaines phrases. Pas facile d'être l'héroïne de sa vie, encore moins de ce roman.Ceci dit, il est formidable.collection \"Le Livre de Poche\"n° 478 340  pages153 gtrès bon état retrait chez vendeur ou frais de port","subcategory":"Livres","name":"an96","subject":"Une vie de Guy de Maupassant","images":["//img2.leboncoin.fr/images/733/73392a1985566e7692bb9985acedc6624e853d5e.jpg","//img0.leboncoin.fr/images/30c/30c477ca956f5035b8d2eabc838271ce347a3193.jpg"],"images_thumbs":["//img2.leboncoin.fr/thumbs/733/73392a1985566e7692bb9985acedc6624e853d5e.jpg","//img0.leboncoin.fr/thumbs/30c/30c477ca956f5035b8d2eabc838271ce347a3193.jpg"]}